// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "Kontakt en supportkonsulent";

WebBrowserWindowTitle = "Kontakt en supportkonsulent";

TaskTitleField = "Kontakt en supportkonsulent";
TaskDescriptionField = "Klik på \"Gå online\" for at kontakte HP Customer Care.";
TaskStartButtonTitle = "Gå online";
